content/books/die_kunst_der_schlagfertigkeit_im_alltag.md
+++
title = "Die Kunst der Schlagfertigkeit im Alltag"
date = 2017-04-01
tags = ["book"]
draft = false
+++

## Die Kunst der Schlagfertigkeit im Alltag {#die-kunst-der-schlagfertigkeit-im-alltag}


### Description {#description}

> Geraten Sie im Job als auch im Privatleben schnell in peinliche und sehr unangenehme Situationen? Kennen Sie das Gefühl der Hilflosigkeit wenn der Chef, Kollegen, der Partner oder Freunde Sie bloßstellen und erst Stunden später fällt Ihnen dann eine passende Antwort ein?
>
> Das muss nicht so bleiben! Kontern Sie. Jetzt! Schlagfertigkeit kann man erlernen.
>
> Schlagfertigkeit ist die Kunst spontan und souverän zu kontern. Damit stoppen Sie etliche Verbalattacken und nehmen dem Angreifer den Wind aus den Segeln.
>
> Verändern Sie ihr Leben mit dem Buch: „Schlagfertigkeit - Vom Anfänger zum Profi“.
> Nie wieder wortlos. Bewahren Sie mit der Schlagfertigkeit Ihre eigene Souveränität und nutzen Sie unser Wissen um Sie zu unterstützen!
>
> (Quelle: <https://www.amazon.de/Schlagfertigkeit-Smalltalk-Schlagf%C3%A4higkeit-trainieren-wortgewandt-ebook/dp/B01GBX84ES>)


## Quotes {#quotes}


### Die Kunst der Schlagfertigkeit im Alltag - Note 1 {#die-kunst-der-schlagfertigkeit-im-alltag-note-1}

> Besser berufsunerfahren als lernunwillig. Und lernen will ich.


### Die Kunst der Schlagfertigkeit im Alltag - Note 2 {#die-kunst-der-schlagfertigkeit-im-alltag-note-2}

> Das bedeutet, dass Sie mich nicht grundsätzlich ablehnen. Und damit haben Sie Recht, denn ...


### Die Kunst der Schlagfertigkeit im Alltag - Note 3 {#die-kunst-der-schlagfertigkeit-im-alltag-note-3}

> Dann finden Sie also, dass ich alle für diese Stelle verlangten Qualifikationen mitbringe - und sogar noch ein paar mehr.


### Die Kunst der Schlagfertigkeit im Alltag - Note 4 {#die-kunst-der-schlagfertigkeit-im-alltag-note-4}

> Vielleicht banaler als Ihre Antwort. Und die wäre?


### Die Kunst der Schlagfertigkeit im Alltag - Note 5 {#die-kunst-der-schlagfertigkeit-im-alltag-note-5}

> Ich bin ein dynamischer, leistungsbereiter Mensch  und wenn ich mein Potenzial in einem Unternehmen nicht richtig einsetzen kann, werde ich leider unglücklich. Sie dürfen nur nicht schlecht über Ihren Noch-Arbeitgeber reden.


### Die Kunst der Schlagfertigkeit im Alltag - Note 6 {#die-kunst-der-schlagfertigkeit-im-alltag-note-6}

> Betonen Sie seinen Nutzen: Ja, gerade weil die Zeiten schlecht sind, erscheint es mir sinnvoll, in gute Mitarbeiter zu investieren, die harten Umsatz machen.


### Die Kunst der Schlagfertigkeit im Alltag - Note 7 {#die-kunst-der-schlagfertigkeit-im-alltag-note-7}

> Wenn ich Sie richtig verstehe, erhalte ich zwar das Geld, wie im Arbeitsvertrag vereinbart, bringe aber nicht die entsprechende Leistung, das heißt, ich verletze arbeitsvertragliche Pflichten. Jetzt kann Ihr Chef fast nicht anders als zurückrudern.


### Die Kunst der Schlagfertigkeit im Alltag - Note 8 {#die-kunst-der-schlagfertigkeit-im-alltag-note-8}

> Entschuldigung, ich muss eingeschlafen sein, was genau meinen Sie? Wiederholt sich Ihr Chef, wird er selbst merken, wie hohl seine Worte sind.


### Die Kunst der Schlagfertigkeit im Alltag - Note 9 {#die-kunst-der-schlagfertigkeit-im-alltag-note-9}

> In Ihrer Position ist leider nicht mehr Gehalt drin. Überraschen Sie Ihren Chef, indem Sie ihm Recht geben: 'Das sehe ich genauso. Also sollten wir vielleicht über eine Beförderung sprechen.'


### Die Kunst der Schlagfertigkeit im Alltag - Note 10 {#die-kunst-der-schlagfertigkeit-im-alltag-note-10}

> Gut, das heißt, wir sind uns schon mal einig. Dann sollte ich jetzt wohl mein Anliegen in der Geschäftsführung vortragen.


### Die Kunst der Schlagfertigkeit im Alltag - Note 11 {#die-kunst-der-schlagfertigkeit-im-alltag-note-11}

> Heute Sie, und morgen verlangt die halbe Abteilung auch eine Gehaltserhöhung. Sie können den versteckten Vorwurf, Sie würden Ihre Gehaltserhöhung hinausposaunen, offenlegen: 'Daraus entnehme ich, Sie befürchten, ich könnte im Kollegenkreis über vertrauliche Dinge wie Gehalt reden?' Oder Sie antworten ganz sachlich: 'Das glaube ich nicht. Erstens erzähle ich den Kollegen nicht von diesem Gespräch und zweitens dürfte kaum einer von ihnen so gute Argumente wie ich


### Die Kunst der Schlagfertigkeit im Alltag - Note 12 {#die-kunst-der-schlagfertigkeit-im-alltag-note-12}

> Sie behaupten, dass ich nicht zu dem stehe, was ich tue.


### Die Kunst der Schlagfertigkeit im Alltag - Note 13 {#die-kunst-der-schlagfertigkeit-im-alltag-note-13}

> Ja, früher habe ich mich richtig in eine Sache verbissen. Aber heute weiß ich, dass ich mit ruhiger Überlegung mehr erreiche.


### Die Kunst der Schlagfertigkeit im Alltag - Note 14 {#die-kunst-der-schlagfertigkeit-im-alltag-note-14}

> Gerade weil ich noch viel lernen muss und will, können Sie von mir hervorragende Leistungen erwarten.


### Die Kunst der Schlagfertigkeit im Alltag - Note 15 {#die-kunst-der-schlagfertigkeit-im-alltag-note-15}

> Wenn etwas mit meinem Zeitmanagement nicht stimmen würde, könnte ich hier überhaupt nicht arbeiten.


### Die Kunst der Schlagfertigkeit im Alltag - Note 16 {#die-kunst-der-schlagfertigkeit-im-alltag-note-16}

> Und ich bin dafür, wir beide betrachten uns als diese Arbeitsgruppe und entscheiden jetzt.


### Die Kunst der Schlagfertigkeit im Alltag - Note 17 {#die-kunst-der-schlagfertigkeit-im-alltag-note-17}

> Oder als Kompliment. Immerhin widmet Ihnen jemand so viel Aufmerksamkeit, dass er Sie als Zielscheibe ausgewählt hat. Und wer steckt sich schon so kleine Ziele?


### Die Kunst der Schlagfertigkeit im Alltag - Note 18 {#die-kunst-der-schlagfertigkeit-im-alltag-note-18}

> Wenn Sie etwas -ganz ehrlich- sagen müssen, suggerieren Sie, dass der Rest Ihrer Worte eigentlich unehrlich ist. Finden Sie nicht?


### Die Kunst der Schlagfertigkeit im Alltag - Note 20 {#die-kunst-der-schlagfertigkeit-im-alltag-note-20}

> Stimmt, ich wollte mich gerade aufhängen.


### Die Kunst der Schlagfertigkeit im Alltag - Note 22 {#die-kunst-der-schlagfertigkeit-im-alltag-note-22}

> Ablenkungsmanöver aus:


### Die Kunst der Schlagfertigkeit im Alltag - Note 23 {#die-kunst-der-schlagfertigkeit-im-alltag-note-23}

> Wie sagte schon Gandhi: 'Es gibt viel Wichtigeres im Leben, als beständig dessen Geschwindigkeit zu erhöhen.'


### Die Kunst der Schlagfertigkeit im Alltag - Note 25 {#die-kunst-der-schlagfertigkeit-im-alltag-note-25}

> Ähnlich wie die rhetorischen Fragen dienen auch diese dazu, dem Gesprächspartner eine Gemeinsamkeit bewusst zu machen.


### Die Kunst der Schlagfertigkeit im Alltag - Note 26 {#die-kunst-der-schlagfertigkeit-im-alltag-note-26}

> Ideengeber für Sprachspiele sind viele Schriftsteller. Zu den Meistern des Sprachwitzes zählen unter anderem Oscar Wilde, Karl Kraus und Robert Gernhardt.


### Die Kunst der Schlagfertigkeit im Alltag - Note 27 {#die-kunst-der-schlagfertigkeit-im-alltag-note-27}

> Spielbälle- Nehmen Sie's wörtlich:


### Die Kunst der Schlagfertigkeit im Alltag - Note 29 {#die-kunst-der-schlagfertigkeit-im-alltag-note-29}

> Sie es nicht zu bunt? Antwort: Sehen Sie denn lieber schwarz? Zwischenruf: Das klingt aber ziemlich eingebildet! Antwort: Ich bin halt gut ausgebildet.


### Die Kunst der Schlagfertigkeit im Alltag - Note 30 {#die-kunst-der-schlagfertigkeit-im-alltag-note-30}

> Am Ende ist es leicht, den Sack zuzumachen. Noch gemeiner ist: Dem Gegner zum Schein zustimmen. Anschließend seine Thesen und Argumente überhöhen, derart zu übertreiben, dabei seine Zustimmung suggestiv provozieren und anschließend die Übertreibung genüsslich widerlegen:


### Die Kunst der Schlagfertigkeit im Alltag - Note 31 {#die-kunst-der-schlagfertigkeit-im-alltag-note-31}

> Die antiken Sophisten empfahlen sogar, anstelle zu antworten, plötzlich loszulachen, um den Gegner zu verunsichern. Langes, süffisantes Schweigen funktioniert genauso gut. Hauptsache danach kommt ein Knaller.


### Die Kunst der Schlagfertigkeit im Alltag - Note 32 {#die-kunst-der-schlagfertigkeit-im-alltag-note-32}

> Die Kunst der Eristik ist die ganz böse Stiefschwester der Rhetorik, bei der es nicht mehr nur darum geht, einen Angriff zu parieren oder um das allerbeste Argument in den Vordergrund zu stellen, sondern es geht darum,  einen groben Streit mit allen fiesen Mitteln zu gewinnen.


### Die Kunst der Schlagfertigkeit im Alltag - Note 33 {#die-kunst-der-schlagfertigkeit-im-alltag-note-33}

> Spruch: Kennen wir uns nicht? Die Antwort: Kann sein. Bist du die neue Putzkraft hier im Haus?


### Die Kunst der Schlagfertigkeit im Alltag - Note 34 {#die-kunst-der-schlagfertigkeit-im-alltag-note-34}

> Der Spruch: -Hat es wehgetan, als du vom Himmel gefallen bist?- Die Antwort: -Als du mit dem Kopf voran vom Wickeltisch gefallen bist, hat es sicher mehr wehgetan.-


### Die Kunst der Schlagfertigkeit im Alltag - Note 35 {#die-kunst-der-schlagfertigkeit-im-alltag-note-35}

> Der Spruch: -Bist du öfter hier?- Die Antwort: -Wenn du öfter hier bist, dann ist es heute das letzte Mal.-


### Die Kunst der Schlagfertigkeit im Alltag - Note 36 {#die-kunst-der-schlagfertigkeit-im-alltag-note-36}

> du am Samstag schon was vor?- Die Antwort: -Sorry, dieses Wochenende hab ich Kopfschmerzen.-


### Die Kunst der Schlagfertigkeit im Alltag - Note 37 {#die-kunst-der-schlagfertigkeit-im-alltag-note-37}

> Der Spruch: -Wenn ich dich nur einmal nackt sehen könnte, würde ich glücklich sterben.- Die Antwort: -Wenn ich dich nur einmal nackt sehen könnte, würde ich vor Lachen sterben!-


### Die Kunst der Schlagfertigkeit im Alltag - Note 38 {#die-kunst-der-schlagfertigkeit-im-alltag-note-38}

> du trinken?- Die Antwort: -Ein Brechmittel, bitte!-


### Die Kunst der Schlagfertigkeit im Alltag - Note 39 {#die-kunst-der-schlagfertigkeit-im-alltag-note-39}

> Der Spruch: „Du bist aber klein geraten“ Die Antwort: „Blumen wachsen nun mal langsamer als Unkraut-


### Die Kunst der Schlagfertigkeit im Alltag - Note 40 {#die-kunst-der-schlagfertigkeit-im-alltag-note-40}

> Die Antwort: „Sag mal, hab ich die Null gewählt?


### Die Kunst der Schlagfertigkeit im Alltag - Note 41 {#die-kunst-der-schlagfertigkeit-im-alltag-note-41}

> Der Spruch: „Gibt es Dich auch in schön?“ Die Antwort: „Gibt es Dich auch in


### Die Kunst der Schlagfertigkeit im Alltag - Note 42 {#die-kunst-der-schlagfertigkeit-im-alltag-note-42}

> Der Spruch: Du bist ganz schön behindert! Die Antwort: Da krieg ich später wenigstens immer einen Parkplatz.


### Die Kunst der Schlagfertigkeit im Alltag - Note 43 {#die-kunst-der-schlagfertigkeit-im-alltag-note-43}

> -Der Spruch: „Was verdienen Sie eigentlich?“ Die Antwort: „Ich verdiene es in den Himmel zu kommen.“ oder„ Ich verdiene: Glück, Gesundheit und ein langes Leben!“


### Die Kunst der Schlagfertigkeit im Alltag - Note 44 {#die-kunst-der-schlagfertigkeit-im-alltag-note-44}

> Antwort: „Ich baue Nudeln in Italien an.“ oder  „Wer Glashaus sitzt, sollte nicht mit Steinen werfen.